"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 32000, \"word_counts\": \"{\\\"talk\\\": 293, \\\"think\\\": 1280, \\\"get\\\": 3447, \\\"lose\\\": 313, \\\"twitter\\\": 719, \\\"land\\\": 42, \\\"oh\\\": 747, \\\"boy\\\": 104, \\\"another\\\": 274, \\\"lonely\\\": 52, \\\"night\\\": 864, \\\"house\\\": 317, \\\"dog\\\": 117, \\\"snuggle\\\": 6, \\\"bunny\\\": 19, \\\"curl\\\": 16, \\\"gahhh\\\": 3, \\\"feel\\\": 1029, \\\"like\\\": 1644, \\\"attend\\\": 17, \\\"lecture\\\": 10, \\\"gotta\\\": 182, \\\"submit\\\": 7, \\\"last\\\": 740, \\\"assingment\\\": 1, \\\"day\\\": 1749, \\\"1\\\": 313, \\\"diet\\\": 24, \\\"poorly\\\": 16, \\\"take\\\": 659, \\\"long\\\": 366, \\\"walk\\\": 142, \\\"baby\\\": 225, \\\"natalie\\\": 5, \\\"tonight\\\": 503, \\\"wake\\\": 330, \\\"beautiful\\\": 146, \\\"morning\\\": 716, \\\"carlisle\\\": 2, \\\"bed\\\": 427, \\\"yet\\\": 291, \\\"5\\\": 243, \\\"45am\\\": 4, \\\"sun\\\": 216, \\\"stream\\\": 15, \\\"blind\\\": 12, \\\"headache\\\": 102, \\\"work\\\": 1761, \\\"exam\\\": 100, \\\"hufft\\\": 1, \\\"lil\\\": 62, \\\"fever\\\": 42, \\\"good\\\": 1862, \\\"seat\\\": 28, \\\"meet\\\": 204, \\\"greet\\\": 10, \\\"limit\\\": 26, \\\"story\\\": 51, \\\"140\\\": 14, \\\"ch\\\": 18, \\\"tell\\\": 290, \\\"annoy\\\": 77, \\\"www\\\": 92, \\\"iamsoannoyed\\\": 3, \\\"com\\\": 172, \\\"highly\\\": 9, \\\"recommend\\\": 27, \\\"join\\\": 74, \\\"m2e\\\": 4, \\\"asia\\\": 7, \\\"earn\\\": 13, \\\"money\\\": 128, \\\"free\\\": 139, \\\"shareholder\\\": 4, \\\"dividends\\\": 4, \\\"even\\\": 469, \\\"nothing\\\": 196, \\\"back\\\": 1167, \\\"cairns\\\": 1, \\\"brisbane\\\": 8, \\\"temperature\\\": 6, \\\"much\\\": 746, \\\"nicer\\\": 6, \\\"touch\\\": 58, \\\"cream\\\": 81, \\\"dab\\\": 4, \\\"splenda\\\": 2, \\\"mine\\\": 140, \\\"ummm\\\": 12, \\\"uuuuuuuuummmmm\\\": 1, \\\"blaaaaaaah\\\": 1, \\\"whatev\\\": 3, \\\"woodpecker\\\": 1, \\\"peck\\\": 1, \\\"fall\\\": 131, \\\"asleep\\\": 91, \\\"poison\\\": 13, \\\"ivy\\\": 4, \\\"go\\\": 3319, \\\"find\\\": 488, \\\"step\\\": 37, \\\"poop\\\": 9, \\\"hey\\\": 397, \\\"uni\\\": 32, \\\"open\\\": 104, \\\"brother\\\": 79, \\\"mrtrev\\\": 1, \\\"awol\\\": 1, \\\"ok\\\": 307, \\\"guess\\\": 208, \\\"time\\\": 1352, \\\"send\\\": 200, \\\"joe\\\": 36, \\\"email\\\": 98, \\\"say\\\": 688, \\\"help\\\": 306, \\\"guilty\\\": 8, \\\"lol\\\": 1176, \\\"saw\\\": 211, \\\"steroid\\\": 2, \\\"happy\\\": 582, \\\"bodybuilding\\\": 1, \\\"woman\\\": 31, \\\"world\\\": 177, \\\"downtown\\\": 16, \\\"wish\\\": 663, \\\"arm\\\": 51, \\\"way\\\": 498, \\\"horrible\\\": 58, \\\"hope\\\": 652, \\\"improve\\\": 10, \\\"soon\\\": 360, \\\"r\\\": 165, \\\"u\\\": 1094, \\\"bab\\\": 1, \\\"thank\\\": 1173, \\\"luck\\\": 187, \\\"first\\\": 337, \\\"show\\\": 438, \\\"today\\\": 1376, \\\"stop\\\": 229, \\\"quot\\\": 1397, \\\"yogurt\\\": 9, \\\"spot\\\": 26, \\\"guadalupe\\\": 1, \\\"give\\\": 304, \\\"cup\\\": 36, \\\"delicious\\\": 22, \\\"tha\\\": 25, \\\"business\\\": 42, \\\"pa\\\": 19, \\\"haha\\\": 650, \\\"wait\\\": 650, \\\"see\\\": 1147, \\\"ajoyfurstenberg\\\": 1, \\\"party\\\": 214, \\\"ifilter\\\": 1, \\\"love\\\": 1507, \\\"sharepoint\\\": 2, \\\"sick\\\": 306, \\\"mehhh\\\": 1, \\\"keen\\\": 8, \\\"ew\\\": 22, \\\"cus\\\": 11, \\\"early\\\": 234, \\\"tiiiired\\\": 1, \\\"super\\\": 127, \\\"ngambek\\\": 1, \\\"point\\\": 89, \\\"really\\\": 1001, \\\"care\\\": 97, \\\"anymore\\\": 133, \\\"depend\\\": 11, \\\"ahh\\\": 81, \\\"finish\\\": 214, \\\"one\\\": 1068, \\\"passion\\\": 6, \\\"tea\\\": 67, \\\"aronia\\\": 1, \\\"berry\\\": 8, \\\"juice\\\": 17, \\\"awesome\\\": 351, \\\"bad\\\": 585, \\\"away\\\": 231, \\\"want\\\": 1203, \\\"mummy\\\": 7, \\\"ohh\\\": 29, \\\"fun\\\": 566, \\\"calvin\\\": 3, \\\"austin\\\": 14, \\\"ily\\\": 23, \\\"wow\\\": 211, \\\"awe\\\": 20, \\\"wrong\\\": 134, \\\"gt\\\": 145, \\\"everyone\\\": 282, \\\"seem\\\": 185, \\\"thing\\\": 318, \\\"idk\\\": 58, \\\"well\\\": 821, \\\"sorry\\\": 530, \\\"better\\\": 468, \\\"prom\\\": 22, \\\"lame\\\": 53, \\\"chill\\\": 60, \\\"jill\\\": 3, \\\"longggg\\\": 2, \\\"sad\\\": 614, \\\"computer\\\": 118, \\\"break\\\": 277, \\\"picture\\\": 166, \\\"hard\\\": 192, \\\"without\\\": 133, \\\"barely\\\": 23, \\\"make\\\": 1151, \\\"thru\\\": 36, \\\"monday\\\": 148, \\\"cookie\\\": 10, \\\"great\\\": 660, \\\"weekend\\\": 389, \\\"detto\\\": 1, \\\"amp\\\": 986, \\\"bowl\\\": 27, \\\"town\\\": 83, \\\"havnt\\\": 7, \\\"age\\\": 53, \\\"catch\\\": 119, \\\"gd\\\": 13, \\\"banter\\\": 3, \\\"uh\\\": 26, \\\"im\\\": 1017, \\\"wilby\\\": 1, \\\"high\\\": 57, \\\"skool\\\": 8, \\\"soooo\\\": 91, \\\"bore\\\": 339, \\\"summer\\\": 236, \\\"hav\\\": 21, \\\"moms\\\": 25, \\\"vaca\\\": 5, \\\"wtf\\\": 61, \\\"exactly\\\": 44, \\\"difference\\\": 13, \\\"iphone\\\": 151, \\\"3g\\\": 18, \\\"3gs\\\": 15, \\\"gonna\\\": 500, \\\"cry\\\": 168, \\\"okay\\\": 157, \\\"texting\\\": 18, \\\"ichatting\\\": 1, \\\"tweet\\\": 414, \\\"obviously\\\": 19, \\\"fail\\\": 112, \\\"lottery\\\": 4, \\\"ticket\\\": 112, \\\"letter\\\": 16, \\\"win\\\": 170, \\\"200\\\": 13, \\\"000\\\": 19, \\\"ah\\\": 95, \\\"newsagent\\\": 1, \\\"buy\\\": 259, \\\"drink\\\": 218, \\\"human\\\": 12, \\\"know\\\": 1197, \\\"realize\\\": 65, \\\"sense\\\": 30, \\\"hook\\\": 28, \\\"mojitos\\\": 2, \\\"maybe\\\": 251, \\\"review\\\": 28, \\\"alli\\\": 2, \\\"sing\\\": 89, \\\"twist\\\": 9, \\\"shout\\\": 45, \\\"oww\\\": 6, \\\"nick\\\": 28, \\\"sweater\\\": 2, \\\"poor\\\": 135, \\\"little\\\": 333, \\\"keep\\\": 341, \\\"saing\\\": 1, \\\"hear\\\": 342, \\\"ears\\\": 17, \\\"hut\\\": 7, \\\"doctor\\\": 54, \\\"3\\\": 625, \\\"hours\\\": 253, \\\"yay\\\": 272, \\\"gutted\\\": 25, \\\"didnt\\\": 140, \\\"wanna\\\": 317, \\\"look\\\": 779, \\\"people\\\": 409, \\\"incase\\\": 3, \\\"recognise\\\": 2, \\\"suck\\\": 322, \\\"aw\\\": 100, \\\"lonly\\\": 1, \\\"sit\\\": 204, \\\"wrk\\\": 11, \\\"30\\\": 122, \\\"til\\\": 78, \\\"mon\\\": 27, \\\"4\\\": 384, \\\"local\\\": 25, \\\"hol\\\": 2, \\\"ye\\\": 8, \\\"ha\\\": 134, \\\"believe\\\": 162, \\\"yu\\\": 12, \\\"stuff\\\": 231, \\\"mitchel\\\": 7, \\\"musso\\\": 3, \\\"miley\\\": 49, \\\"ive\\\": 57, \\\"respect\\\": 21, \\\"longe\\\": 1, \\\"daqui\\\": 1, \\\"estou\\\": 3, \\\"sul\\\": 1, \\\"wonder\\\": 126, \\\"live\\\": 263, \\\"room\\\": 138, \\\"smell\\\": 43, \\\"mac\\\": 72, \\\"cheese\\\": 40, \\\"three\\\": 56, \\\"dead\\\": 82, \\\"girl\\\": 231, \\\"sound\\\": 255, \\\"yummy\\\": 48, \\\"enjoy\\\": 261, \\\"rain\\\": 360, \\\"hop\\\": 104, \\\"truck\\\": 16, \\\"run\\\": 234, \\\"afternoon\\\": 60, \\\"die\\\": 157, \\\"several\\\": 19, \\\"p\\\": 128, \\\"yes\\\": 360, \\\"jon\\\": 38, \\\"jongirls\\\": 1, \\\"hi\\\": 176, \\\"hahahaha\\\": 21, \\\"knowwww\\\": 2, \\\"seriously\\\": 87, \\\"hahaha\\\": 140, \\\"renew\\\": 6, \\\"relationship\\\": 10, \\\"med\\\": 1, \\\"diag\\\": 1, \\\"propensity\\\": 1, \\\"prediabetic\\\": 1, \\\"stag\\\": 2, \\\"selffail\\\": 1, \\\"sort\\\": 37, \\\"try\\\": 590, \\\"use\\\": 328, \\\"dont\\\": 361, \\\"put\\\": 203, \\\"videos\\\": 41, \\\"though\\\": 499, \\\"need\\\": 859, \\\"later\\\": 169, \\\"leave\\\": 546, \\\"new\\\": 835, \\\"e\\\": 70, \\\"call\\\": 318, \\\"obsess\\\": 14, \\\"iga\\\": 1, \\\"dr\\\": 25, \\\"pepper\\\": 13, \\\"miss\\\": 1176, \\\"paerfect\\\": 1, \\\"couple\\\": 73, \\\"man\\\": 255, \\\"library\\\": 25, \\\"model\\\": 22, \\\"ipod\\\": 73, \\\"place\\\": 157, \\\"calm\\\": 7, \\\"90\\\": 11, \\\"yeas\\\": 1, \\\"cure\\\": 6, \\\"breast\\\": 3, \\\"cancer\\\": 14, \\\"cibc\\\": 1, \\\"please\\\": 324, \\\"sponsor\\\": 7, \\\"come\\\": 947, \\\"ttcing\\\": 1, \\\"around\\\": 191, \\\"remember\\\": 108, \\\"read\\\": 265, \\\"snippet\\\": 1, \\\"jemaine\\\": 1, \\\"fan\\\": 149, \\\"something\\\": 299, \\\"site\\\": 75, \\\"sooo\\\": 137, \\\"exit\\\": 4, \\\"movie\\\": 281, \\\"suntanning\\\": 1, \\\"2h\\\": 3, \\\"hohhh\\\": 1, \\\"sister\\\": 80, \\\"lightly\\\": 3, \\\"jealous\\\": 74, \\\"sis\\\": 41, \\\"body\\\": 63, \\\"petite\\\": 2, \\\"wit\\\": 60, \\\"slim\\\": 1, \\\"waist\\\": 5, \\\"hips\\\": 6, \\\"2\\\": 827, \\\"mwm\\\": 1, \\\"buzzom\\\": 1, \\\"flush\\\": 3, \\\"grow\\\": 55, \\\"reciprocate\\\": 1, \\\"followers\\\": 159, \\\"easily\\\": 15, \\\"sunday\\\": 172, \\\"two\\\": 215, \\\"happen\\\": 207, \\\"excellent\\\": 22, \\\"fit\\\": 45, \\\"right\\\": 541, \\\"nut\\\": 17, \\\"tend\\\": 5, \\\"attract\\\": 3, \\\"hello\\\": 104, \\\"jackiedog\\\": 1, \\\"100th\\\": 3, \\\"follower\\\": 27, \\\"chillaxing\\\": 3, \\\"might\\\": 180, \\\"shop\\\": 170, \\\"rio\\\": 9, \\\"galera\\\": 1, \\\"guy\\\": 383, \\\"wind\\\": 31, \\\"stay\\\": 169, \\\"de\\\": 35, \\\"janeiro\\\": 1, \\\"holla\\\": 11, \\\"fellow\\\": 18, \\\"detroiter\\\": 1, \\\"riiiight\\\": 1, \\\"except\\\": 52, \\\"search\\\": 44, \\\"subject\\\": 10, \\\"escape\\\": 9, \\\"game\\\": 223, \\\"vancouver\\\": 8, \\\"ferry\\\": 4, \\\"9\\\": 75, \\\"oclock\\\": 1, \\\"hate\\\": 407, \\\"panic\\\": 11, \\\"sweat\\\": 9, \\\"eye\\\": 132, \\\"draw\\\": 37, \\\"useful\\\": 14, \\\"ideas\\\": 27, \\\"market\\\": 36, \\\"sell\\\": 95, \\\"idea\\\": 88, \\\"someting\\\": 1, \\\"writechat\\\": 2, \\\"dark\\\": 31, \\\"home\\\": 825, \\\"light\\\": 49, \\\"life\\\": 308, \\\"message\\\": 77, \\\"purpose\\\": 10, \\\"o2\\\": 13, \\\"mobile\\\": 39, \\\"broadband\\\": 2, \\\"perfectly\\\": 6, \\\"cut\\\": 85, \\\"settings\\\": 11, \\\"browse\\\": 7, \\\"id\\\": 35, \\\"ler\\\": 1, \\\"change\\\": 170, \\\"7\\\": 122, \\\"14\\\": 24, \\\"days\\\": 384, \\\"benefit\\\": 6, \\\"let\\\": 349, \\\"account\\\": 79, \\\"iknowtweet\\\": 1, \\\"watch\\\": 834, \\\"family\\\": 172, \\\"channel\\\": 36, \\\"brace\\\": 13, \\\"8\\\": 127, \\\"yaaaaaay\\\": 2, \\\"pleaseeeeeeeeee\\\": 1, \\\"vacuum\\\": 4, \\\"pool\\\": 66, \\\"swim\\\": 50, \\\"debate\\\": 6, \\\"whether\\\": 14, \\\"yr\\\": 32, \\\"old\\\": 260, \\\"cousin\\\": 39, \\\"bday\\\": 43, \\\"risk\\\": 11, \\\"infect\\\": 6, \\\"kid\\\": 201, \\\"oops\\\": 24, \\\"everton\\\": 5, \\\"clearly\\\": 9, \\\"shoud\\\": 1, \\\"deserve\\\": 32, \\\"fair\\\": 56, \\\"enough\\\": 135, \\\"tes\\\": 2, \\\"bookmarked\\\": 3, \\\"start\\\": 415, \\\"awkward\\\": 10, \\\"network\\\": 21, \\\"goodnight\\\": 118, \\\"must\\\": 181, \\\"sleep\\\": 664, \\\"adventure\\\": 15, \\\"oregon\\\": 7, \\\"tomorrow\\\": 663, \\\"byee\\\": 6, \\\"stressin\\\": 2, \\\"bout\\\": 71, \\\"2moz\\\": 6, \\\"stress\\\": 42, \\\"outside\\\": 132, \\\"box\\\": 45, \\\"someone\\\": 224, \\\"fuck\\\": 206, \\\"lately\\\": 39, \\\"everything\\\": 165, \\\"understand\\\": 66, \\\"elena\\\": 1, \\\"balloon\\\": 2, \\\"chazz\\\": 1, \\\"damn\\\": 248, \\\"windows\\\": 17, \\\"firefox\\\": 16, \\\"bloat\\\": 2, \\\"chrome\\\": 8, \\\"wicked\\\": 17, \\\"fast\\\": 57, \\\"ugh\\\": 198, \\\"past\\\": 69, \\\"finally\\\": 256, \\\"becuz\\\": 10, \\\"act\\\": 34, \\\"camp\\\": 49, \\\"1st\\\": 62, \\\"awwww\\\": 31, \\\"could\\\": 436, \\\"never\\\": 369, \\\"b\\\": 180, \\\"mad\\\": 76, \\\"omar\\\": 1, \\\"worry\\\": 118, \\\"mom\\\": 205, \\\"ass\\\": 87, \\\"follow\\\": 400, \\\"peterfacinelli\\\": 5, \\\"w\\\": 221, \\\"personalities\\\": 1, \\\"bless\\\": 61, \\\"may\\\": 148, \\\"tv\\\": 118, \\\"major\\\": 35, \\\"cringe\\\": 1, \\\"script\\\": 12, \\\"icky\\\": 8, \\\"aww\\\": 165, \\\"pamper\\\": 4, \\\"fifi\\\": 1, \\\"bring\\\": 117, \\\"chompok2\\\": 1, \\\"doorstep\\\": 2, \\\"jack\\\": 28, \\\"kitchen\\\": 22, \\\"pay\\\": 103, \\\"hundred\\\": 5, \\\"occasional\\\": 1, \\\"meter\\\": 1, \\\"beach\\\": 111, \\\"fone\\\": 4, \\\"battery\\\": 21, \\\"squish\\\": 2, \\\"omg\\\": 238, \\\"expensive\\\": 25, \\\"goodmorning\\\": 22, \\\"yeah\\\": 455, \\\"cake\\\": 52, \\\"yesterday\\\": 187, \\\"personally\\\": 9, \\\"confirm\\\": 7, \\\"favorite\\\": 76, \\\"flower\\\": 25, \\\"close\\\": 109, \\\"waaaay\\\": 5, \\\"saturdays\\\": 10, \\\"clock\\\": 20, \\\"rehearsal\\\": 13, \\\"extremely\\\": 24, \\\"talented\\\": 13, \\\"singer\\\": 13, \\\"songwriter\\\": 1, \\\"sourish\\\": 1, \\\"limbs\\\": 1, \\\"prevent\\\": 6, \\\"gg\\\": 5, \\\"friday\\\": 161, \\\"12am\\\": 3, \\\"v\\\": 55, \\\"fri\\\": 14, \\\"charles\\\": 5, \\\"kind\\\": 110, \\\"suppose\\\": 96, \\\"volleyball\\\": 9, \\\"jeff\\\": 15, \\\"hug\\\": 92, \\\"rid\\\": 31, \\\"coolest\\\": 11, \\\"ford\\\": 5, \\\"festiva\\\": 1, \\\"rush\\\": 19, \\\"goin\\\": 85, \\\"15\\\": 49, \\\"mins\\\": 48, \\\"jog\\\": 13, \\\"nearby\\\": 5, \\\"park\\\": 92, \\\"fat\\\": 35, \\\"kill\\\": 107, \\\"consider\\\": 23, \\\"do\\\": 321, \\\"tweethearts\\\": 4, \\\"twockin\\\": 1, \\\"lori\\\": 3, \\\"hot\\\": 228, \\\"lauren\\\": 15, \\\"hair\\\": 146, \\\"island\\\": 29, \\\"mex\\\": 2, \\\"grill\\\": 12, \\\"03\\\": 7, \\\"woot\\\": 21, \\\"project\\\": 55, \\\"vacation\\\": 64, \\\"ill\\\": 121, \\\"fancy\\\": 18, \\\"camera\\\": 52, \\\"awww\\\": 97, \\\"climb\\\": 16, \\\"survive\\\": 26, \\\"busy\\\": 142, \\\"since\\\": 203, \\\"construction\\\": 6, \\\"johnlang\\\": 1, \\\"still\\\": 940, \\\"via\\\": 64, \\\"podcast\\\": 13, \\\"line\\\": 72, \\\"number\\\": 61, \\\"equip\\\": 2, \\\"former\\\": 5, \\\"er\\\": 18, \\\"disposition\\\": 1, \\\"thats\\\": 167, \\\"us\\\": 315, \\\"chance\\\": 56, \\\"save\\\": 76, \\\"nbc\\\": 4, \\\"full\\\": 100, \\\"shit\\\": 167, \\\"earl\\\": 3, \\\"spin\\\": 15, \\\"hopefully\\\": 130, \\\"pics\\\": 100, \\\"forget\\\": 155, \\\"computercable\\\": 1, \\\"brewhouse\\\": 1, \\\"rip\\\": 47, \\\"microbrewery\\\": 1, \\\"tasty\\\": 13, \\\"cocktails\\\": 7, \\\"amaze\\\": 229, \\\"food\\\": 142, \\\"forever\\\": 56, \\\"wishin\\\": 5, \\\"whole\\\": 105, \\\"able\\\": 144, \\\"stormy\\\": 5, \\\"weather\\\": 200, \\\"shmonday\\\": 1, \\\"blahhh\\\": 2, \\\"week\\\": 425, \\\"ahead\\\": 35, \\\"earlier\\\": 52, \\\"train\\\": 113, \\\"amsterdam\\\": 9, \\\"friend\\\": 222, \\\"crap\\\": 85, \\\"mention\\\": 49, \\\"carrino\\\": 1, \\\"olive\\\": 5, \\\"garden\\\": 69, \\\"favourite\\\": 22, \\\"vickies\\\": 1, \\\"2day\\\": 49, \\\"semi\\\": 9, \\\"annual\\\": 4, \\\"sale\\\": 32, \\\"jus\\\": 49, \\\"honest\\\": 14, \\\"stick\\\": 124, \\\"grandparents\\\": 6, \\\"ughhhhh\\\": 2, \\\"else\\\": 108, \\\"response\\\": 7, \\\"n\\\": 246, \\\"desperate\\\": 10, \\\"approval\\\": 2, \\\"assignment\\\": 17, \\\"bother\\\": 35, \\\"pastor\\\": 5, \\\"humorist\\\": 1, \\\"huh\\\": 34, \\\"cute\\\": 146, \\\"church\\\": 94, \\\"clean\\\": 148, \\\"granny\\\": 7, \\\"generally\\\": 4, \\\"responsible\\\": 2, \\\"pc\\\": 36, \\\"desks\\\": 2, \\\"move\\\": 183, \\\"cat\\\": 98, \\\"unhappy\\\": 7, \\\"shittypants\\\": 1, \\\"behaviour\\\": 2, \\\"joy\\\": 27, \\\"face\\\": 110, \\\"marly\\\": 2, \\\"drive\\\": 189, \\\"photographer\\\": 2, \\\"bear\\\": 34, \\\"softball\\\": 19, \\\"wildlife\\\": 2, \\\"include\\\": 35, \\\"badger\\\": 4, \\\"hedgehog\\\": 1, \\\"bat\\\": 8, \\\"shrew\\\": 1, \\\"year\\\": 214, \\\"doubt\\\": 40, \\\"ever\\\": 226, \\\"surgery\\\": 22, \\\"gear\\\": 10, \\\"pet\\\": 20, \\\"involve\\\": 23, \\\"aspect\\\": 1, \\\"nightshift\\\": 2, \\\"gah\\\": 20, \\\"fairly\\\": 9, \\\"tweetiful\\\": 1, \\\"twitterzzz\\\": 1, \\\"ahah\\\": 6, \\\"up\\\": 13, \\\"actual\\\": 15, \\\"hahah\\\": 44, \\\"oceanside\\\": 2, \\\"fest\\\": 17, \\\"match\\\": 26, \\\"course\\\": 105, \\\"pup\\\": 5, \\\"lyla\\\": 1, \\\"voice\\\": 46, \\\"sirmichaelrocks\\\": 1, \\\"chuckisdope\\\": 1, \\\"play\\\": 376, \\\"softly\\\": 1, \\\"ear\\\": 23, \\\"comp\\\": 17, \\\"overhaul\\\": 1, \\\"upgrade\\\": 21, \\\"half\\\": 117, \\\"sleeve\\\": 2, \\\"keri\\\": 9, \\\"stans\\\": 1, \\\"stan\\\": 2, \\\"letterman\\\": 2, \\\"followfriday\\\": 60, \\\"resources\\\": 3, \\\"blog\\\": 100, \\\"pls\\\": 12, \\\"rt\\\": 13, \\\"wooty\\\": 1, \\\"big\\\": 211, \\\"grizzly\\\": 1, \\\"mountain\\\": 13, \\\"men\\\": 38, \\\"type\\\": 50, \\\"tattoo\\\": 29, \\\"sideburns\\\": 1, \\\"every\\\": 139, \\\"proud\\\": 35, \\\"placement\\\": 4, \\\"lot\\\": 301, \\\"shower\\\": 99, \\\"perfect\\\": 68, \\\"process\\\": 25, \\\"write\\\": 164, \\\"song\\\": 192, \\\"garage\\\": 14, \\\"band\\\": 74, \\\"figure\\\": 79, \\\"netball\\\": 5, \\\"basketball\\\": 11, \\\"12\\\": 67, \\\"24\\\": 43, \\\"set\\\": 93, \\\"retire\\\": 5, \\\"desert\\\": 8, \\\"20\\\": 69, \\\"years\\\": 98, \\\"god\\\": 199, \\\"country\\\": 33, \\\"az\\\": 11, \\\"prune\\\": 1, \\\"yucky\\\": 6, \\\"awake\\\": 86, \\\"eat\\\": 377, \\\"piece\\\": 32, \\\"carrot\\\": 4, \\\"birthday\\\": 221, \\\"30th\\\": 6, \\\"hour\\\": 161, \\\"os\\\": 25, \\\"0\\\": 93, \\\"update\\\": 178, \\\"quick\\\": 41, \\\"prototype\\\": 3, \\\"lt\\\": 342, \\\"youu\\\": 19, \\\"plus\\\": 43, \\\"bf\\\": 31, \\\"would\\\": 540, \\\"germany\\\": 25, \\\"german\\\": 16, \\\"excuse\\\": 22, \\\"imp\\\": 1, \\\"shoe\\\": 54, \\\"wine\\\": 46, \\\"lo\\\": 11, \\\"proper\\\": 20, \\\"ndubz\\\": 1, \\\"july\\\": 47, \\\"sigh\\\": 81, \\\"hu\\\": 4, \\\"next\\\": 334, \\\"visit\\\": 88, \\\"school\\\": 454, \\\"gota\\\": 5, \\\"hng\\\": 1, \\\"trouble\\\": 30, \\\"middle\\\": 39, \\\"name\\\": 135, \\\"contrary\\\": 2, \\\"plenty\\\": 19, \\\"silence\\\": 12, \\\"bow\\\": 7, \\\"reply\\\": 122, \\\"irate\\\": 2, \\\"boss\\\": 17, \\\"jordin\\\": 2, \\\"battlefield\\\": 2, \\\"philippines\\\": 11, \\\"iyah\\\": 2, \\\"ni\\\": 7, \\\"syggg\\\": 1, \\\"laugh\\\": 91, \\\"simple\\\": 24, \\\"london\\\": 70, \\\"cuddlebuddy\\\": 1, \\\"exams\\\": 83, \\\"spa\\\": 11, \\\"till\\\": 151, \\\"lucky\\\": 95, \\\"asjkdf\\\": 1, \\\"bro\\\": 31, \\\"xxx\\\": 63, \\\"balance\\\": 7, \\\"decisions\\\": 9, \\\"sleepy\\\": 69, \\\"cannot\\\": 52, \\\"papa\\\": 12, \\\"imma\\\": 22, \\\"peterfacinell\\\": 2, \\\"trend\\\": 25, \\\"topic\\\": 15, \\\"post\\\": 173, \\\"peter\\\": 10, \\\"swell\\\": 18, \\\"hurt\\\": 299, \\\"wheres\\\": 7, \\\"dentist\\\": 23, \\\"ouch\\\": 32, \\\"arghh\\\": 7, \\\"lobster\\\": 8, \\\"sunburn\\\": 15, \\\"along\\\": 36, \\\"ya\\\": 236, \\\"alone\\\": 103, \\\"matter\\\": 49, \\\"unfortunately\\\": 65, \\\"mother\\\": 138, \\\"dilly\\\": 1, \\\"dally\\\": 1, \\\"insure\\\": 2, \\\"heartbroken\\\": 8, \\\"understatement\\\": 2, \\\"intrigue\\\": 1, \\\"saturday\\\": 134, \\\"skewl\\\": 2, \\\"many\\\": 180, \\\"lmao\\\": 84, \\\"ttyl\\\": 8, \\\"otherwise\\\": 15, \\\"best\\\": 300, \\\"internet\\\": 84, \\\"whore\\\": 5, \\\"things\\\": 269, \\\"fuckin\\\": 18, \\\"chem\\\": 6, \\\"score\\\": 19, \\\"report\\\": 30, \\\"card\\\": 63, \\\"boo\\\": 99, \\\"anniversary\\\": 13, \\\"lastaztek\\\": 1, \\\"wonderful\\\": 84, \\\"baseball\\\": 20, \\\"practice\\\": 42, \\\"cancel\\\": 44, \\\"comin\\\": 22, \\\"ovr\\\": 1, \\\"tht\\\": 15, \\\"couldnt\\\": 25, \\\"ppp\\\": 3, \\\"mate\\\": 32, \\\"invite\\\": 37, \\\"phone\\\": 279, \\\"tel\\\": 2, \\\"skype\\\": 9, \\\"session\\\": 25, \\\"smpfilms\\\": 1, \\\"sads\\\": 2, \\\"kinda\\\": 134, \\\"housemates\\\": 1, \\\"bite\\\": 245, \\\"frantic\\\": 3, \\\"appear\\\": 27, \\\"fork\\\": 4, \\\"hide\\\": 29, \\\"revise\\\": 30, \\\"wrestlefest\\\": 1, \\\"tune\\\": 25, \\\"latalkradio\\\": 1, \\\"chat\\\": 65, \\\"claim\\\": 8, \\\"scar\\\": 67, \\\"shitless\\\": 2, \\\"history\\\": 29, \\\"jonas\\\": 54, \\\"brothers\\\": 32, \\\"november\\\": 8, \\\"weebly\\\": 1, \\\"add\\\": 111, \\\"also\\\": 218, \\\"photobucket\\\": 4, \\\"spice\\\": 3, \\\"mommas\\\": 1, \\\"hat\\\": 86, \\\"upset\\\": 62, \\\"fish\\\": 37, \\\"yea\\\": 75, \\\"samna\\\": 1, \\\"balady\\\": 1, \\\"fatty\\\": 2, \\\"taste\\\": 56, \\\"diff\\\": 4, \\\"homework\\\": 95, \\\"specific\\\": 5, \\\"leak\\\": 7, \\\"erykah\\\": 1, \\\"badu\\\": 1, \\\"anaheim\\\": 1, \\\"ca\\\": 16, \\\"shave\\\": 11, \\\"head\\\": 305, \\\"bald\\\": 2, \\\"quit\\\": 31, \\\"job\\\": 189, \\\"plane\\\": 32, \\\"randoms\\\": 1, \\\"welcome\\\": 140, \\\"indeed\\\": 33, \\\"sometime\\\": 15, \\\"hussle\\\": 1, \\\"bikers\\\": 1, \\\"whatnot\\\": 2, \\\"tough\\\": 24, \\\"refuse\\\": 13, \\\"charge\\\": 34, \\\"either\\\": 92, \\\"chargerrr\\\": 1, \\\"booooo\\\": 6, \\\"lass\\\": 3, \\\"potato\\\": 9, \\\"salad\\\": 20, \\\"burgers\\\": 5, \\\"hugzzz\\\": 1, \\\"xx\\\": 122, \\\"agree\\\": 75, \\\"choice\\\": 28, \\\"unless\\\": 29, \\\"mean\\\": 298, \\\"green\\\": 66, \\\"roses\\\": 2, \\\"ones\\\": 64, \\\"worst\\\": 59, \\\"already\\\": 322, \\\"weight\\\": 32, \\\"clothe\\\": 48, \\\"hoje\\\": 1, \\\"tem\\\": 2, \\\"festa\\\": 1, \\\"yellow\\\": 17, \\\"submarine\\\": 2, \\\"lunch\\\": 137, \\\"dance\\\": 116, \\\"hw\\\": 12, \\\"anytime\\\": 22, \\\"ditto\\\": 10, \\\"ahaha\\\": 18, \\\"ready\\\": 258, \\\"mmm\\\": 47, \\\"toast\\\": 21, \\\"fred\\\": 11, \\\"hollow\\\": 1, \\\"foundation\\\": 3, \\\"science\\\": 15, \\\"bodhi\\\": 1, \\\"cant\\\": 364, \\\"bright\\\": 25, \\\"blue\\\": 60, \\\"whats\\\": 45, \\\"kno\\\": 40, \\\"rubber\\\": 7, \\\"gloves\\\": 2, \\\"mentalpic\\\": 1, \\\"shots\\\": 18, \\\"ball\\\": 40, \\\"brand\\\": 20, \\\"friends\\\": 303, \\\"styx5150\\\": 1, \\\"mrk\\\": 1, \\\"shame\\\": 50, \\\"funny\\\": 134, \\\"tommorow\\\": 22, \\\"xo\\\": 32, \\\"brighter\\\": 3, \\\"minna\\\": 2, \\\"lessig\\\": 1, \\\"dvds\\\": 4, \\\"scary\\\": 44, \\\"thunder\\\": 27, \\\"evelyn\\\": 1, \\\"wilson\\\": 3, \\\"mmmmm\\\": 8, \\\"onion\\\": 2, \\\"ring\\\": 34, \\\"isnt\\\": 54, \\\"cool\\\": 303, \\\"especially\\\": 62, \\\"babysitting\\\": 10, \\\"connor\\\": 3, \\\"aj\\\": 6, \\\"bake\\\": 30, \\\"cd\\\": 35, \\\"mayweather\\\": 1, \\\"vs\\\": 26, \\\"marquez\\\": 1, \\\"fight\\\": 67, \\\"postpone\\\": 9, \\\"excite\\\": 245, \\\"month\\\": 85, \\\"recharge\\\": 3, \\\"earth\\\": 23, \\\"crazy\\\": 116, \\\"impress\\\": 20, \\\"status\\\": 24, \\\"smart\\\": 26, \\\"beauty\\\": 12, \\\"kindness\\\": 1, \\\"rough\\\": 14, \\\"mum\\\": 57, \\\"always\\\": 274, \\\"scream\\\": 24, \\\"revenge\\\": 7, \\\"sweet\\\": 159, \\\"b4\\\": 33, \\\"maximilian\\\": 1, \\\"max\\\": 16, \\\"whitman\\\": 1, \\\"prak\\\": 1, \\\"mike\\\": 21, \\\"dress\\\": 71, \\\"outta\\\": 24, \\\"ere\\\": 2, \\\"plague\\\": 4, \\\"disease\\\": 5, \\\"final\\\": 63, \\\"tony\\\": 22, \\\"tan\\\": 38, \\\"nice\\\": 484, \\\"ben\\\": 21, \\\"waterpark\\\": 1, \\\"cramp\\\": 16, \\\"withhold\\\": 1, \\\"owwwweeeez\\\": 1, \\\"whoever\\\": 12, \\\"invent\\\": 1, \\\"trail\\\": 3, \\\"mix\\\": 28, \\\"totally\\\": 137, \\\"brill\\\": 3, \\\"flylady\\\": 2, \\\"hrs\\\": 34, \\\"gossip\\\": 10, \\\"problem\\\": 81, \\\"woohoo\\\": 17, \\\"steaks\\\": 2, \\\"paper\\\": 50, \\\"plat\\\": 5, \\\"unlimited\\\": 2, \\\"ls\\\": 2, \\\"99\\\": 15, \\\"50\\\": 28, \\\"track\\\": 35, \\\"37\\\": 6, \\\"emusic\\\": 1, \\\"less\\\": 64, \\\"hoooowever\\\": 1, \\\"spend\\\": 147, \\\"disco\\\": 5, \\\"songs\\\": 72, \\\"gin\\\": 2, \\\"lemon\\\": 10, \\\"xd\\\": 80, \\\"music\\\": 202, \\\"tone\\\": 8, \\\"key\\\": 39, \\\"tractor\\\": 2, \\\"anyway\\\": 75, \\\"fridays\\\": 9, \\\"summary\\\": 4, \\\"soap\\\": 5, \\\"opera\\\": 17, \\\"ooooo\\\": 5, \\\"fab\\\": 21, \\\"bet\\\": 54, \\\"turkey\\\": 10, \\\"son\\\": 48, \\\"ask\\\": 155, \\\"almost\\\": 164, \\\"weeks\\\": 126, \\\"pot\\\": 11, \\\"dinner\\\": 154, \\\"helllllla\\\": 1, \\\"mesa\\\": 2, \\\"urban\\\": 6, \\\"outfitters\\\": 1, \\\"hellyes\\\": 1, \\\"dad\\\": 140, \\\"hog\\\": 5, \\\"contender\\\": 1, \\\"dexter\\\": 7, \\\"tix\\\": 25, \\\"60\\\": 16, \\\"return\\\": 34, \\\"victorious\\\": 1, \\\"hunt\\\": 23, \\\"trip\\\": 107, \\\"gary\\\": 3, \\\"yank\\\": 4, \\\"jason\\\": 15, \\\"gas\\\": 21, \\\"cap\\\": 19, \\\"mirror\\\": 8, \\\"twitteriffic\\\": 2, \\\"osx\\\": 2, \\\"desktop\\\": 9, \\\"silly\\\": 36, \\\"app\\\": 34, \\\"uhhh\\\": 3, \\\"york\\\": 26, \\\"immediately\\\": 9, \\\"buh\\\": 4, \\\"bye\\\": 79, \\\"button\\\": 31, \\\"public\\\": 25, \\\"timeline\\\": 2, \\\"available\\\": 31, \\\"link\\\": 100, \\\"bottom\\\": 12, \\\"count\\\": 58, \\\"flu\\\": 55, \\\"monterrey\\\": 1, \\\"mexico\\\": 9, \\\"mr\\\": 64, \\\"cyrus\\\": 18, \\\"comment\\\": 67, \\\"pic\\\": 120, \\\"sunshine\\\": 65, \\\"hoo\\\": 20, \\\"addictive\\\": 10, \\\"phil\\\": 9, \\\"europe\\\": 11, \\\"kalispera\\\": 1, \\\"andy\\\": 22, \\\"sign\\\": 74, \\\"sway\\\": 8, \\\"shortstack\\\": 1, \\\"au\\\": 7, \\\"istill\\\": 2, \\\"cos\\\": 31, \\\"5th\\\": 7, \\\"angel\\\": 15, \\\"single\\\": 35, \\\"detoxification\\\": 1, \\\"massage\\\": 21, \\\"main\\\": 18, \\\"ingredients\\\": 1, \\\"masterchef\\\": 3, \\\"quail\\\": 2, \\\"eleven\\\": 7, \\\"paint\\\": 60, \\\"nail\\\": 42, \\\"alongs\\\": 2, \\\"book\\\": 200, \\\"tight\\\": 11, \\\"copy\\\": 31, \\\"bfg\\\": 1, \\\"conversation\\\": 15, \\\"jb\\\": 23, \\\"female\\\": 12, \\\"2yo\\\": 1, \\\"acd\\\": 1, \\\"mnths\\\": 2, \\\"ago\\\": 109, \\\"leg\\\": 25, \\\"wk\\\": 17, \\\"crate\\\": 1, \\\"rest\\\": 116, \\\"third\\\": 13, \\\"smith\\\": 5, \\\"penis\\\": 6, \\\"pass\\\": 109, \\\"level\\\": 19, \\\"ohio\\\": 5, \\\"graduation\\\": 44, \\\"test\\\": 102, \\\"fly\\\": 77, \\\"color\\\": 34, \\\"uber\\\": 9, \\\"likey\\\": 4, \\\"michaelbarley\\\": 1, \\\"goodsex\\\": 4, \\\"dip\\\": 4, \\\"honey\\\": 39, \\\"onto\\\": 22, \\\"lick\\\": 5, \\\"cold\\\": 172, \\\"coldest\\\": 1, \\\"winter\\\": 20, \\\"real\\\": 147, \\\"listo\\\": 1, \\\"web506\\\": 1, \\\"driver\\\": 10, \\\"sport\\\": 16, \\\"mannn\\\": 5, \\\"yo\\\": 47, \\\"months\\\": 57, \\\"turn\\\": 139, \\\"sniff\\\": 12, \\\"teenager\\\": 4, \\\"sinus\\\": 6, \\\"pressure\\\": 8, \\\"goodness\\\": 15, \\\"ai\\\": 6, \\\"nope\\\": 52, \\\"accent\\\": 8, \\\"manner\\\": 2, \\\"speak\\\": 45, \\\"thanx\\\": 25, \\\"dammit\\\": 17, \\\"apple\\\": 50, \\\"cinnamon\\\": 7, \\\"rice\\\": 20, \\\"mess\\\": 52, \\\"diversity\\\": 18, \\\"susan\\\": 14, \\\"2nd\\\": 36, \\\"least\\\": 153, \\\"fifteen\\\": 3, \\\"heck\\\": 11, \\\"case\\\": 50, \\\"non\\\": 34, \\\"anything\\\": 164, \\\"drdrew\\\": 1, \\\"word\\\": 120, \\\"reach\\\": 30, \\\"listen\\\": 244, \\\"delay\\\": 28, \\\"weird\\\": 55, \\\"isbn\\\": 1, \\\"0749305401\\\": 1, \\\"7493\\\": 1, \\\"0541\\\": 1, \\\"whoop\\\": 11, \\\"wrap\\\": 15, \\\"ohsome\\\": 1, \\\"news\\\": 106, \\\"igt\\\": 1, \\\"august\\\": 31, \\\"wife\\\": 38, \\\"pregnant\\\": 6, \\\"atm\\\": 20, \\\"2morrow\\\": 24, \\\"strate\\\": 1, \\\"homeee\\\": 2, \\\"ikea\\\": 7, \\\"toby\\\": 4, \\\"stephens\\\": 1, \\\"prince\\\": 10, \\\"john\\\": 26, \\\"shade\\\": 10, \\\"cartoon\\\": 11, \\\"lion\\\": 7, \\\"performance\\\": 17, \\\"kinds\\\": 10, \\\"brook\\\": 5, \\\"blame\\\": 29, \\\"hospital\\\": 50, \\\"holiday\\\": 75, \\\"delilah\\\": 1, \\\"tmr\\\": 16, \\\"la\\\": 86, \\\"extranio\\\": 1, \\\"abt\\\": 13, \\\"urs\\\": 7, \\\"em\\\": 51, \\\"hahahahahaha\\\": 3, \\\"pffft\\\": 1, \\\"price\\\": 30, \\\"doors\\\": 9, \\\"whoo\\\": 11, \\\"clamp\\\": 1, \\\"ashlie\\\": 1, \\\"genuinly\\\": 1, \\\"fuss\\\": 6, \\\"underdog\\\": 1, \\\"chelsea\\\": 15, \\\"hiddink\\\": 1, \\\"beat\\\": 80, \\\"6th\\\": 14, \\\"round\\\": 35, \\\"gr8\\\": 21, \\\"pair\\\": 20, \\\"sunglasses\\\": 12, \\\"plan\\\": 165, \\\"neck\\\": 30, \\\"problems\\\": 34, \\\"worse\\\": 51, \\\"language\\\": 11, \\\"english\\\": 57, \\\"late\\\": 160, \\\"stephen\\\": 4, \\\"fry\\\": 35, \\\"heh\\\": 15, \\\"amateur\\\": 2, \\\"cloud\\\": 27, \\\"photos\\\": 43, \\\"rather\\\": 57, \\\"spooky\\\": 2, \\\"kory\\\": 1, \\\"chelsie\\\": 1, \\\"tom\\\": 53, \\\"guidi\\\": 1, \\\"cause\\\": 152, \\\"hungry\\\": 80, \\\"pack\\\": 92, \\\"everybody\\\": 44, \\\"peep\\\": 38, \\\"release\\\": 37, \\\"10am\\\": 7, \\\"pacific\\\": 5, \\\"bird\\\": 32, \\\"wing\\\": 25, \\\"liv\\\": 3, \\\"nest\\\": 5, \\\"sometimes\\\": 79, \\\"cook\\\": 85, \\\"hang\\\": 142, \\\"buddies\\\": 6, \\\"share\\\": 71, \\\"plx\\\": 1, \\\"bbc\\\": 7, \\\"gcse\\\": 8, \\\"maths\\\": 25, \\\"quiz\\\": 16, \\\"dear\\\": 75, \\\"est\\\": 9, \\\"mood\\\": 63, \\\"ponder\\\": 4, \\\"grey\\\": 25, \\\"dull\\\": 10, \\\"chester\\\": 1, \\\"lash\\\": 3, \\\"liverpool\\\": 6, \\\"wet\\\": 30, \\\"boredom\\\": 10, \\\"ban\\\": 11, \\\"existence\\\": 5, \\\"reminder\\\": 6, \\\"petty\\\": 1, \\\"rub\\\": 22, \\\"finals\\\": 31, \\\"afraid\\\": 25, \\\"dread\\\": 18, \\\"enrique\\\": 1, \\\"pull\\\": 51, \\\"stage\\\": 12, \\\"shirt\\\": 57, \\\"tl\\\": 2, \\\"promise\\\": 33, \\\"4am\\\": 11, \\\"housework\\\": 3, \\\"soul\\\": 18, \\\"destroy\\\": 14, \\\"activity\\\": 8, \\\"feet\\\": 34, \\\"congratulations\\\": 27, \\\"mommy\\\": 34, \\\"omgsh\\\": 2, \\\"evan\\\": 3, \\\"almighty\\\": 2, \\\"magical\\\": 4, \\\"power\\\": 52, \\\"upload\\\": 66, \\\"52\\\": 4, \\\"ignitenyc4\\\": 1, \\\"tag\\\": 17, \\\"etc\\\": 37, \\\"realization\\\": 4, \\\"older\\\": 16, \\\"ahhh\\\": 74, \\\"lapse\\\": 1, \\\"judgment\\\": 4, \\\"person\\\": 106, \\\"freak\\\": 63, \\\"online\\\": 90, \\\"study\\\": 156, \\\"sejarah\\\": 1, \\\"imissyouuu\\\": 1, \\\"bladdy\\\": 1, \\\"alton\\\": 1, \\\"tower\\\": 2, \\\"hayfever\\\": 21, \\\"jessie\\\": 4, \\\"somethin\\\": 11, \\\"black\\\": 56, \\\"usher\\\": 1, \\\"marc\\\": 3, \\\"moon\\\": 51, \\\"ice\\\": 88, \\\"11\\\": 66, \\\"30pm\\\": 6, \\\"stomach\\\": 57, \\\"total\\\": 10, \\\"hugh\\\": 16, \\\"laurie\\\": 13, \\\"concert\\\": 113, \\\"serious\\\": 30, \\\"whatever\\\": 41, \\\"babysit\\\": 4, \\\"wayyy\\\": 3, \\\"bedtime\\\": 19, \\\"taco\\\": 11, \\\"bell\\\": 9, \\\"douche\\\": 3, \\\"aaaah\\\": 3, \\\"hold\\\": 51, \\\"gray\\\": 8, \\\"june\\\": 76, \\\"gloom\\\": 4, \\\"small\\\": 40, \\\"dioptase\\\": 1, \\\"collection\\\": 8, \\\"lesson\\\": 26, \\\"yoga\\\": 14, \\\"degrees\\\": 24, \\\"nough\\\": 1, \\\"lawyer\\\": 2, \\\"advise\\\": 6, \\\"oooh\\\": 21, \\\"magic\\\": 34, \\\"tip\\\": 35, \\\"6\\\": 145, \\\"uuuuuuuuuuurgggggggggggggggg\\\": 1, \\\"sats\\\": 4, \\\"escala\\\": 1, \\\"hole\\\": 18, \\\"mcgirlfriend\\\": 1, \\\"tennis\\\": 17, \\\"helloooo\\\": 1, \\\"skin\\\": 17, \\\"chicago\\\": 24, \\\"sarah\\\": 14, \\\"glad\\\": 188, \\\"korea\\\": 7, \\\"stiiiiiiilll\\\": 1, \\\"hasnt\\\": 10, \\\"manage\\\": 30, \\\"beijingfairmont\\\": 1, \\\"personal\\\": 28, \\\"tokio\\\": 1, \\\"hotel\\\": 37, \\\"twitterer\\\": 2, \\\"tummy\\\": 46, \\\"end\\\": 241, \\\"robinsons\\\": 1, \\\"tho\\\": 155, \\\"contractor\\\": 1, \\\"arrive\\\": 49, \\\"mile\\\": 9, \\\"honeydew\\\": 1, \\\"list\\\": 89, \\\"everlong\\\": 1, \\\"foo\\\": 4, \\\"fighters\\\": 1, \\\"cuz\\\": 110, \\\"begin\\\": 53, \\\"hel\\\": 1, \\\"thin\\\": 10, \\\"hell\\\": 115, \\\"sushi\\\": 39, \\\"conclusion\\\": 2, \\\"tether\\\": 6, \\\"vodafone\\\": 3, \\\"net\\\": 16, \\\"nz\\\": 8, \\\"apn\\\": 1, \\\"far\\\": 137, \\\"slow\\\": 52, \\\"orlando\\\": 12, \\\"essay\\\": 25, \\\"brush\\\": 7, \\\"teeth\\\": 32, \\\"bum\\\": 43, \\\"be\\\": 8, \\\"surely\\\": 7, \\\"sonnet\\\": 1, \\\"worth\\\": 62, \\\"inspiration\\\": 7, \\\"studio\\\": 24, \\\"tacos\\\": 5, \\\"cupcakes\\\": 10, \\\"deliverance\\\": 1, \\\"18\\\": 26, \\\"drag\\\": 26, \\\"headacheeee\\\": 1, \\\"city\\\": 95, \\\"drift\\\": 5, \\\"twitterfam\\\": 1, \\\"abbe\\\": 1, \\\"ullu\\\": 1, \\\"ke\\\": 6, \\\"paththe\\\": 1, \\\"sota\\\": 1, \\\"kyu\\\": 1, \\\"nahi\\\": 2, \\\"coz\\\": 34, \\\"neend\\\": 2, \\\"aa\\\": 8, \\\"rahi\\\": 1, \\\"sheep\\\": 4, \\\"direct\\\": 25, \\\"frustrate\\\": 37, \\\"courseload\\\": 1, \\\"brandy\\\": 3, \\\"san\\\": 26, \\\"jose\\\": 3, \\\"pride\\\": 12, \\\"festival\\\": 23, \\\"montage\\\": 1, \\\"sry\\\": 10, \\\"pbcat\\\": 1, \\\"freude\\\": 1, \\\"crappy\\\": 25, \\\"oprah\\\": 8, \\\"effect\\\": 16, \\\"true\\\": 116, \\\"special\\\": 54, \\\"adjust\\\": 3, \\\"feells\\\": 1, \\\"bbq\\\": 64, \\\"guitar\\\": 39, \\\"hero\\\": 19, \\\"serve\\\": 10, \\\"star\\\": 81, \\\"hotels\\\": 6, \\\"delhi\\\": 5, \\\"pmsl\\\": 3, \\\"naiyak\\\": 1, \\\"ako\\\": 9, \\\"dito\\\": 2, \\\"justice\\\": 5, \\\"motivation\\\": 5, \\\"continue\\\": 24, \\\"myspace\\\": 65, \\\"easier\\\": 28, \\\"create\\\": 31, \\\"fake\\\": 15, \\\"okcupid\\\": 1, \\\"harder\\\": 17, \\\"ihaveherpes\\\": 1, \\\"ilikeboobs\\\": 1, \\\"ieatpoop\\\": 1, \\\"gorgeouss\\\": 1, \\\"nightmares\\\": 14, \\\"dream\\\": 142, \\\"daughter\\\": 24, \\\"bittorrent\\\": 1, \\\"twooosh\\\": 1, \\\"eff\\\": 20, \\\"amazingggg\\\": 1, \\\"potential\\\": 7, \\\"internship\\\": 3, \\\"opportunity\\\": 12, \\\"meeet\\\": 1, \\\"ppl\\\": 75, \\\"knock\\\": 17, \\\"wood\\\": 4, \\\"torontooo\\\": 1, \\\"suraya\\\": 1, \\\"sob\\\": 17, \\\"twitterific\\\": 4, \\\"fix\\\": 88, \\\"premium\\\": 1, \\\"teh\\\": 7, \\\"danny\\\": 26, \\\"canada\\\": 19, \\\"x\\\": 233, \\\"guests\\\": 5, \\\"hawaii\\\": 12, \\\"heathwala\\\": 1, \\\"dave\\\": 21, \\\"kristine\\\": 1, \\\"steve\\\": 14, \\\"eddie\\\": 3, \\\"others\\\": 40, \\\"yipeee\\\": 1, \\\"demi\\\": 19, \\\"interview\\\": 41, \\\"boxofmess\\\": 1, \\\"twiiter\\\": 3, \\\"important\\\": 27, \\\"flaky\\\": 1, \\\"ip\\\": 5, \\\"drop\\\": 71, \\\"option\\\": 12, \\\"dhcp\\\": 1, \\\"fluffette\\\": 1, \\\"coffee\\\": 142, \\\"marillion\\\": 1, \\\"6am\\\": 11, \\\"tire\\\": 362, \\\"mornin\\\": 28, \\\"gettin\\\": 37, \\\"series\\\": 30, \\\"mind\\\": 101, \\\"buzzcocks\\\": 1, \\\"second\\\": 72, \\\"repeat\\\": 12, \\\"supposedly\\\": 3, \\\"lay\\\": 57, \\\"lack\\\": 32, \\\"minus\\\": 10, \\\"wee\\\": 25, \\\"chappy\\\": 2, \\\"motrin\\\": 3, \\\"creep\\\": 11, \\\"timely\\\": 3, \\\"breakfast\\\": 108, \\\"pleasure\\\": 23, \\\"tall\\\": 10, \\\"persistent\\\": 1, \\\"migraine\\\": 17, \\\"tweetcoding\\\": 1, \\\"boil\\\": 7, \\\"340\\\": 3, \\\"character\\\": 23, \\\"article\\\": 21, \\\"zenonia\\\": 2, \\\"owe\\\": 13, \\\"buck\\\": 19, \\\"bob\\\": 10, \\\"math\\\": 27, \\\"eaxm\\\": 1, \\\"tryna\\\": 11, \\\"dm\\\": 47, \\\"exile\\\": 3, \\\"stories\\\": 19, \\\"station\\\": 24, \\\"control\\\": 26, \\\"benji\\\": 2, \\\"ache\\\": 44, \\\"rock\\\": 103, \\\"bust\\\": 14, \\\"parent\\\": 68, \\\"ground\\\": 7, \\\"slumber\\\": 6, \\\"bikeride\\\": 1, \\\"side\\\": 77, \\\"infront\\\": 5, \\\"fire\\\": 33, \\\"marshmellows\\\": 1, \\\"shes\\\": 22, \\\"bia\\\": 3, \\\"attempt\\\": 24, \\\"feelin\\\": 31, \\\"golf\\\": 21, \\\"bb\\\": 31, \\\"doesnt\\\": 62, \\\"peek\\\": 7, \\\"nicely\\\": 8, \\\"quiet\\\": 34, \\\"pretty\\\": 256, \\\"girls\\\": 109, \\\"eric\\\": 16, \\\"tuesday\\\": 44, \\\"hes\\\": 20, \\\"spank\\\": 7, \\\"hollister\\\": 4, \\\"yayyyy\\\": 5, \\\"fully\\\": 8, \\\"service\\\": 46, \\\"luv\\\": 37, \\\"appreciate\\\": 49, \\\"burn\\\": 77, \\\"white\\\": 46, \\\"wahoo\\\": 3, \\\"jennifer\\\": 4, \\\"adtr\\\": 2, \\\"mitchell\\\": 1, \\\"meees\\\": 1, \\\"yearbook\\\": 5, \\\"distributions\\\": 1, \\\"date\\\": 70, \\\"yearbooks\\\": 1, \\\"piss\\\": 55, \\\"latest\\\": 20, \\\"birth\\\": 7, \\\"announcements\\\": 2, \\\"5mo\\\": 1, \\\"bracelets\\\": 2, \\\"ruthless\\\": 1, \\\"100\\\": 76, \\\"tweeteradder\\\": 9, \\\"vip\\\": 29, \\\"delete\\\": 36, \\\"tweetdeck\\\": 35, \\\"crash\\\": 51, \\\"timeouts\\\": 2, \\\"bummer\\\": 45, \\\"nurse\\\": 18, \\\"licensure\\\": 1, \\\"gosh\\\": 36, \\\"watty\\\": 1, \\\"jenni\\\": 2, \\\"imprint\\\": 1, \\\"window\\\": 24, \\\"itunes\\\": 38, \\\"cheap\\\": 16, \\\"sket\\\": 1, \\\"limewire\\\": 3, \\\"quality\\\": 16, \\\"virus\\\": 11, \\\"c00l\\\": 1, \\\"bean\\\": 16, \\\"throw\\\": 60, \\\"connection\\\": 20, \\\"shite\\\": 8, \\\"rob\\\": 34, \\\"legend\\\": 6, \\\"ide\\\": 1, \\\"uno\\\": 3, \\\"literally\\\": 25, \\\"3rd\\\": 26, \\\"gavin\\\": 2, \\\"stacey\\\": 2, \\\"gona\\\": 10, \\\"huge\\\": 61, \\\"sure\\\": 299, \\\"actually\\\": 199, \\\"event\\\": 22, \\\"info\\\": 35, \\\"facecrack\\\": 1, \\\"ure\\\": 4, \\\"40\\\": 28, \\\"upstairs\\\": 6, \\\"younger\\\": 17, \\\"g\\\": 55, \\\"dis\\\": 15, \\\"buzzer\\\": 2, \\\"galacticas\\\": 1, \\\"air\\\": 73, \\\"cell\\\": 30, \\\"group\\\": 40, \\\"encourage\\\": 8, \\\"ladies\\\": 28, \\\"rabbit\\\": 10, \\\"anyone\\\": 152, \\\"believers\\\": 1, \\\"tour\\\": 58, \\\"warp\\\": 7, \\\"ace\\\": 16, \\\"quite\\\": 102, \\\"teamniley\\\": 1, \\\"tonite\\\": 28, \\\"glance\\\": 2, \\\"tentacles\\\": 1, \\\"um\\\": 29, \\\"cipet\\\": 1, \\\"alan\\\": 7, \\\"tipu\\\": 1, \\\"gua\\\": 1, \\\"learn\\\": 102, \\\"stand\\\": 64, \\\"aside\\\": 6, \\\"bradbury\\\": 1, \\\"awsome\\\": 17, \\\"background\\\": 26, \\\"image\\\": 23, \\\"software\\\": 17, \\\"gadget\\\": 3, \\\"clip\\\": 9, \\\"p00p\\\": 1, \\\"lolzfactor\\\": 1, \\\"wear\\\": 87, \\\"hoodi\\\": 1, \\\"apartment\\\": 16, \\\"annie\\\": 4, \\\"penny\\\": 4, \\\"liek\\\": 1, \\\"asshole\\\": 6, \\\"besides\\\": 18, \\\"kate\\\": 38, \\\"sfa\\\": 1, \\\"samcarterrules\\\": 1, \\\"fine\\\": 81, \\\"european\\\": 6, \\\"sanctuary\\\": 1, \\\"loser\\\": 11, \\\"spoilers\\\": 4, \\\"impatient\\\": 8, \\\"cable\\\": 12, \\\"connect\\\": 23, \\\"appt\\\": 6, \\\"within\\\": 8, \\\"nxt\\\": 9, \\\"million\\\": 22, \\\"fo\\\": 10, \\\"10\\\": 152, \\\"bootleg\\\": 2, \\\"bill\\\": 37, \\\"reilly\\\": 1, \\\"conservatives\\\": 3, \\\"web\\\": 40, \\\"interruptions\\\": 1, \\\"mice\\\": 4, \\\"blip\\\": 11, \\\"lovely\\\": 107, \\\"aslo\\\": 1, \\\"tyesterday\\\": 1, \\\"obama\\\": 7, \\\"airport\\\": 50, \\\"indy\\\": 1, \\\"500\\\": 12, \\\"whoohoo\\\": 1, \\\"cancellations\\\": 3, \\\"theres\\\": 39, \\\"prob\\\": 32, \\\"easy\\\": 58, \\\"jonathan\\\": 4, \\\"mums\\\": 8, \\\"embroidery\\\": 1, \\\"pop\\\": 35, \\\"screen\\\": 33, \\\"hit\\\": 131, \\\"wed\\\": 58, \\\"reception\\\": 8, \\\"suggestions\\\": 16, \\\"lavender\\\": 1, \\\"seattle\\\": 19, \\\"grocery\\\": 16, \\\"easter\\\": 11, \\\"osterhase\\\": 1, \\\"chilly\\\": 6, \\\"princeton\\\": 2, \\\"lindadominique\\\": 1, \\\"countdown\\\": 7, \\\"sch\\\": 3, \\\"bck\\\": 3, \\\"reality\\\": 22, \\\"bluezzzzzzzzzzzzz\\\": 1, \\\"maryse\\\": 2, \\\"autograph\\\": 6, \\\"wwe\\\": 3, \\\"address\\\": 13, \\\"boob\\\": 11, \\\"mass\\\": 12, \\\"communications\\\": 3, \\\"journalism\\\": 3, \\\"tonighttt\\\": 2, \\\"probably\\\": 156, \\\"hollywood\\\": 6, \\\"3d\\\": 15, \\\"electronic\\\": 2, \\\"rep\\\": 4, \\\"cuddi\\\": 1, \\\"heap\\\": 6, \\\"blah\\\": 40, \\\"fuckkkk\\\": 1, \\\"yall\\\": 25, \\\"coach\\\": 6, \\\"goal\\\": 14, \\\"chase\\\": 12, \\\"lindsay\\\": 8, \\\"annkur\\\": 2, \\\"dolce\\\": 2, \\\"chair\\\": 19, \\\"maintenance\\\": 11, \\\"terribly\\\": 8, \\\"longer\\\": 58, \\\"roll\\\": 32, \\\"heavy\\\": 18, \\\"dude\\\": 102, \\\"shelby\\\": 3, \\\"k\\\": 65, \\\"sooooo\\\": 23, \\\"bunch\\\": 29, \\\"nheeew\\\": 1, \\\"800\\\": 5, \\\"tweeters\\\": 16, \\\"shorter\\\": 4, \\\"facebook\\\": 86, \\\"wont\\\": 101, \\\"notifications\\\": 8, \\\"paramore\\\": 12, \\\"album\\\": 70, \\\"perform\\\": 13, \\\"vegas\\\": 39, \\\"awesomee\\\": 6, \\\"america\\\": 30, \\\"swear\\\": 28, \\\"steak\\\": 11, \\\"require\\\": 17, \\\"morrow\\\": 3, \\\"sheesh\\\": 4, \\\"drain\\\": 9, \\\"hahahha\\\": 4, \\\"avatar\\\": 14, \\\"hahaa\\\": 10, \\\"sftw\\\": 3, \\\"thurs\\\": 6, \\\"anishahow\\\": 1, \\\"experiment\\\": 5, \\\"beard\\\": 4, \\\"jockey\\\": 1, \\\"believable\\\": 1, \\\"intense\\\": 9, \\\"sunburnt\\\": 13, \\\"check\\\": 217, \\\"heappppppsss\\\": 1, \\\"00\\\": 24, \\\"carmel\\\": 2, \\\"frap\\\": 3, \\\"shutter\\\": 2, \\\"uuntil\\\": 1, \\\"welcom\\\": 1, \\\"yous\\\": 4, \\\"neighbour\\\": 12, \\\"prevalent\\\": 1, \\\"escort\\\": 1, \\\"aisle\\\": 2, \\\"handsome\\\": 3, \\\"gentleman\\\": 3, \\\"blush\\\": 5, \\\"spamming\\\": 3, \\\"anybody\\\": 13, \\\"question\\\": 62, \\\"jmatthewflyzik\\\": 1, \\\"okies\\\": 1, \\\"fackeltanz\\\": 1, \\\"brain\\\": 41, \\\"dfizzy\\\": 1, \\\"unit\\\": 4, \\\"arvo\\\": 2, \\\"yup\\\": 53, \\\"expo\\\": 3, \\\"legit\\\": 6, \\\"rainy\\\": 42, \\\"cloudy\\\": 12, \\\"305\\\": 1, \\\"french\\\": 44, \\\"award\\\": 79, \\\"unpack\\\": 4, \\\"tff2009\\\": 1, \\\"meal\\\": 14, \\\"ann\\\": 6, \\\"video\\\": 143, \\\"purrty\\\": 1, \\\"gilaaa\\\": 2, \\\"bram\\\": 1, \\\"wana\\\": 14, \\\"jennn\\\": 1, \\\"maen\\\": 1, \\\"jg\\\": 1, \\\"sseldorf\\\": 1, \\\"bgt\\\": 23, \\\"ooohh\\\": 1, \\\"julian\\\": 5, \\\"looooove\\\": 3, \\\"grandpa\\\": 5, \\\"bus\\\": 56, \\\"punch\\\": 14, \\\"ribcage\\\": 2, \\\"sonnny\\\": 1, \\\"kasabian\\\": 4, \\\"tights\\\": 2, \\\"yuck\\\": 14, \\\"ohsokool\\\": 1, \\\"shy\\\": 7, \\\"typical\\\": 3, \\\"college\\\": 56, \\\"student\\\": 10, \\\"stink\\\": 16, \\\"trek\\\": 24, \\\"bodeans\\\": 1, \\\"squishy\\\": 1, \\\"melatonin\\\": 2, \\\"jay\\\": 24, \\\"z\\\": 19, \\\"robotpickuplines\\\": 2, \\\"death\\\": 31, \\\"autotune\\\": 1, \\\"tetris\\\": 10, \\\"hangover\\\": 32, \\\"conan\\\": 24, \\\"jessi\\\": 2, \\\"irc\\\": 4, \\\"ichat\\\": 4, \\\"adamgrahek\\\": 2, \\\"soo\\\": 99, \\\"trace\\\": 1, \\\"doeth\\\": 1, \\\"carissaspohia\\\": 1, \\\"joeyirsik\\\": 1, \\\"amuse\\\": 17, \\\"entertain\\\": 16, \\\"pleasnt\\\": 1, \\\"appts\\\": 2, \\\"sm\\\": 5, \\\"wave\\\": 28, \\\"cyal8r\\\": 1, \\\"b2b\\\": 1, \\\"forward\\\": 148, \\\"bestie\\\": 19, \\\"england\\\": 28, \\\"ps\\\": 33, \\\"antwerp\\\": 1, \\\"xoxo\\\": 42, \\\"taboo\\\": 1, \\\"blink\\\": 12, \\\"182\\\": 3, \\\"pnc\\\": 1, \\\"bank\\\": 28, \\\"arts\\\": 7, \\\"center\\\": 15, \\\"por\\\": 3, \\\"favor\\\": 11, \\\"travel\\\": 33, \\\"examen09\\\": 1, \\\"succes\\\": 1, \\\"allemaal\\\": 1, \\\"stilla\\\": 1, \\\"shadow\\\": 9, \\\"otay\\\": 2, \\\"hubby\\\": 58, \\\"onebreath\\\": 1, \\\"shut\\\": 41, \\\"sausage\\\": 5, \\\"ho\\\": 8, \\\"angelaa924\\\": 1, \\\"lady\\\": 62, \\\"battle\\\": 8, \\\"btwn\\\": 2, \\\"diz\\\": 1, \\\"diaz\\\": 2, \\\"showboating\\\": 1, \\\"grate\\\": 1, \\\"solid\\\": 6, \\\"pound\\\": 11, \\\"action\\\": 24, \\\"crush\\\": 22, \\\"sicky\\\": 4, \\\"noooooooooo\\\": 3, \\\"freakin\\\": 22, \\\"appointment\\\": 12, \\\"hm\\\": 15, \\\"hardly\\\": 11, \\\"belarus\\\": 1, \\\"uhh\\\": 6, \\\"ur\\\": 263, \\\"cooperate\\\": 3, \\\"official\\\": 18, \\\"tinuhhh\\\": 1, \\\"minjuice\\\": 1, \\\"rinbug\\\": 1, \\\"macbook\\\": 10, \\\"darrell\\\": 1, \\\"hammond\\\": 1, \\\"snl\\\": 12, \\\"multitude\\\": 1, \\\"impersonations\\\": 1, \\\"peanut\\\": 10, \\\"butter\\\": 19, \\\"jelly\\\": 12, \\\"sandwich\\\": 21, \\\"yikes\\\": 17, \\\"scratch\\\": 19, \\\"bruise\\\": 11, \\\"goooooooooooooooooooo\\\": 1, \\\"sisterly\\\": 1, \\\"pan\\\": 11, \\\"neither\\\": 12, \\\"thumbnail\\\": 1, \\\"sketch\\\": 2, \\\"comics\\\": 3, \\\"inventory\\\": 1, \\\"probs\\\": 15, \\\"stagger\\\": 2, \\\"bcome\\\": 1, \\\"part\\\": 105, \\\"sa\\\": 12, \\\"harem\\\": 1, \\\"majorproblem\\\": 1, \\\"terpening\\\": 1, \\\"nexus\\\": 1, \\\"passport\\\": 2, \\\"btw\\\": 95, \\\"bahahhaha\\\": 1, \\\"norway\\\": 9, \\\"aka\\\": 12, \\\"usa\\\": 17, \\\"evry\\\": 1, \\\"80\\\": 17, \\\"aha\\\": 12, \\\"kurt\\\": 1, \\\"nilsen\\\": 1, \\\"toy\\\": 15, \\\"downstairs\\\": 11, \\\"doncaster\\\": 1, \\\"fb\\\": 77, \\\"reason\\\": 76, \\\"bom\\\": 10, \\\"dia\\\": 10, \\\"order\\\": 74, \\\"puhleaassee\\\": 1, \\\"wat\\\": 37, \\\"curious\\\": 20, \\\"tis\\\": 13, \\\"jo\\\": 7, \\\"glorious\\\": 13, \\\"sky\\\": 29, \\\"raise\\\": 15, \\\"hellz\\\": 1, \\\"3importantwordstychris\\\": 1, \\\"ry\\\": 1, \\\"somehow\\\": 30, \\\"elite\\\": 4, \\\"cuff\\\": 2, \\\"runners\\\": 2, \\\"cover\\\": 53, \\\"suction\\\": 1, \\\"mark\\\": 33, \\\"facility\\\": 1, \\\"elise\\\": 3, \\\"ang\\\": 8, \\\"angst\\\": 2, \\\"spell\\\": 43, \\\"opposite\\\": 9, \\\"fact\\\": 52, \\\"2min\\\": 1, \\\"walmart\\\": 12, \\\"setup\\\": 4, \\\"lotion\\\": 3, \\\"cellphone\\\": 1, \\\"wednesday\\\": 35, \\\"lg\\\": 4, \\\"voyager\\\": 3, \\\"dryers\\\": 1, \\\"hmwk\\\": 2, \\\"bmycharity\\\": 1, \\\"page\\\": 80, \\\"size\\\": 27, \\\"sand\\\": 12, \\\"everywhere\\\": 19, \\\"nooo\\\": 21, \\\"oversleep\\\": 5, \\\"celebrity\\\": 9, \\\"phenominal\\\": 1, \\\"enter\\\": 18, \\\"giveaway\\\": 2, \\\"makeup\\\": 15, \\\"pink\\\": 40, \\\"quartz\\\": 1, \\\"minerals\\\": 1, \\\"organise\\\": 5, \\\"goodwill\\\": 1, \\\"store\\\": 74, \\\"coordinate\\\": 3, \\\"footprint\\\": 2, \\\"charity\\\": 7, \\\"linproducts\\\": 1, \\\"entry\\\": 9, \\\"woo\\\": 39, \\\"saa\\\": 1, \\\"aint\\\": 29, \\\"asap\\\": 19, \\\"lean\\\": 5, \\\"towards\\\": 9, \\\"sciences\\\": 1, \\\"chameleon\\\": 2, \\\"minutes\\\": 76, \\\"water\\\": 72, \\\"bottle\\\": 33, \\\"stupid\\\": 139, \\\"gym\\\": 50, \\\"block\\\": 43, \\\"nose\\\": 39, \\\"salary\\\": 3, \\\"credit\\\": 19, \\\"absolute\\\": 6, \\\"blasphemy\\\": 1, \\\"gelato\\\": 3, \\\"vegan\\\": 8, \\\"soy\\\": 8, \\\"choices\\\": 5, \\\"slc\\\": 2, \\\"nod\\\": 4, \\\"fizz\\\": 2, \\\"manohara\\\": 1, \\\"kabur\\\": 1, \\\"ckckck\\\": 1, \\\"mirip\\\": 1, \\\"sinetron\\\": 1, \\\"smpe\\\": 1, \\\"embassy\\\": 2, \\\"ikut\\\": 2, \\\"campur\\\": 1, \\\"thesucky\\\": 1, \\\"sunny\\\": 92, \\\"inside\\\": 45, \\\"edit\\\": 30, \\\"puke\\\": 11, \\\"mo\\\": 24, \\\"fuze\\\": 1, \\\"jam\\\": 45, \\\"wasnt\\\": 27, \\\"asthma\\\": 3, \\\"issue\\\": 52, \\\"bah\\\": 12, \\\"asda\\\": 5, \\\"fort\\\": 6, \\\"everythings\\\": 1, \\\"tech\\\": 17, \\\"sherbert\\\": 1, \\\"root\\\": 8, \\\"beer\\\": 56, \\\"float\\\": 11, \\\"ash\\\": 8, \\\"rediscover\\\": 2, \\\"childhood\\\": 7, \\\"ignore\\\": 26, \\\"bitch\\\": 46, \\\"emergeny\\\": 1, \\\"vote\\\": 86, \\\"thomasfiss\\\": 1, \\\"universe\\\": 13, \\\"defeat\\\": 4, \\\"sickness\\\": 8, \\\"necessary\\\": 10, \\\"officially\\\": 46, \\\"demote\\\": 1, \\\"dsm\\\": 1, \\\"paperwork\\\": 8, \\\"cuddle\\\": 26, \\\"refract\\\": 1, \\\"crystal\\\": 7, \\\"floyd\\\": 2, \\\"mistake\\\": 23, \\\"cobracam\\\": 1, \\\"overwhelm\\\": 3, \\\"bu\\\": 4, \\\"int\\\": 5, \\\"bay\\\": 24, \\\"grad\\\": 18, \\\"five\\\": 26, \\\"athen\\\": 1, \\\"bid\\\": 6, \\\"goodbye\\\": 37, \\\"mykonos\\\": 1, \\\"santorini\\\": 1, \\\"cheerleaders\\\": 1, \\\"adorable\\\": 25, \\\"squeal\\\": 3, \\\"lululemon\\\": 1, \\\"attire\\\": 2, \\\"skirt\\\": 8, \\\"tank\\\": 10, \\\"headband\\\": 2, \\\"wadddddup\\\": 1, \\\"recover\\\": 30, \\\"careful\\\": 8, \\\"favorites\\\": 4, \\\"skinny\\\": 11, \\\"holly\\\": 11, \\\"caramel\\\": 5, \\\"slice\\\": 14, \\\"moment\\\": 59, \\\"grrr\\\": 25, \\\"bud\\\": 11, \\\"arent\\\": 13, \\\"sock\\\": 16, \\\"drum\\\": 9, \\\"soldier\\\": 3, \\\"four\\\": 29, \\\"xboxerin\\\": 1, \\\"gamertag\\\": 2, \\\"damit\\\": 1, \\\"campus\\\": 5, \\\"charlie\\\": 11, \\\"rainz\\\": 1, \\\"loner\\\": 5, \\\"dp\\\": 3, \\\"gad\\\": 1, \\\"pour\\\": 17, \\\"top\\\": 75, \\\"sailors\\\": 2, \\\"persian\\\": 3, \\\"princess\\\": 19, \\\"naughty\\\": 8, \\\"pirate\\\": 14, \\\"rpg\\\": 2, \\\"sugar\\\": 21, \\\"cookies\\\": 19, \\\"hun\\\": 34, \\\"norn\\\": 1, \\\"irn\\\": 1, \\\"base\\\": 23, \\\"extra\\\": 29, \\\"rp\\\": 4, \\\"surprise\\\": 36, \\\"commercials\\\": 5, \\\"paranoid\\\": 7, \\\"65\\\": 4, \\\"sex\\\": 23, \\\"happpy\\\": 2, \\\"vaccuming\\\": 1, \\\"rms\\\": 1, \\\"overrr\\\": 2, \\\"krispy\\\": 9, \\\"kremes\\\": 4, \\\"snore\\\": 5, \\\"dooper\\\": 1, \\\"sil\\\": 2, \\\"vous\\\": 2, \\\"plaise\\\": 1, \\\"goty\\\": 1, \\\"ps3\\\": 13, \\\"war\\\": 24, \\\"80s\\\": 2, \\\"team\\\": 70, \\\"season\\\": 68, \\\"nostalgia\\\": 1, \\\"cranberry\\\": 1, \\\"att\\\": 6, \\\"230\\\": 2, \\\"darth\\\": 1, \\\"brandon\\\": 3, \\\"kotor\\\": 2, \\\"antidepressant\\\": 1, \\\"kenyan\\\": 1, \\\"sevens\\\": 1, \\\"supporters\\\": 4, \\\"support\\\": 53, \\\"scotland\\\": 12, \\\"tooooo\\\": 4, \\\"dixiechat\\\": 1, \\\"dixiebelle\\\": 1, \\\"memphis\\\": 5, \\\"boyfriend\\\": 51, \\\"3am\\\": 13, \\\"physio\\\": 1, \\\"rugby\\\": 11, \\\"minute\\\": 41, \\\"pose\\\": 9, \\\"highest\\\": 9, \\\"brad\\\": 8, \\\"title\\\": 17, \\\"randy\\\": 2, \\\"mat\\\": 15, \\\"profile\\\": 28, \\\"bejeezus\\\": 1, \\\"smash\\\": 5, \\\"kentaro\\\": 1, \\\"alopeke\\\": 1, \\\"chewable\\\": 1, \\\"pepto\\\": 1, \\\"table\\\": 18, \\\"southern\\\": 5, \\\"sweeter\\\": 1, \\\"treat\\\": 20, \\\"thrust\\\": 1, \\\"indiebound\\\": 1, \\\"convince\\\": 15, \\\"company\\\": 50, \\\"manchester\\\": 11, \\\"twilight\\\": 46, \\\"liza\\\": 3, \\\"lisa\\\": 17, \\\"palace\\\": 4, \\\"gonig\\\": 1, \\\"push\\\": 34, \\\"souljaboytellem\\\": 3, \\\"soulja\\\": 3, \\\"dayyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyy\\\": 1, \\\"cancun\\\": 2, \\\"random\\\": 40, \\\"generator\\\": 2, \\\"132\\\": 3, \\\"colonists\\\": 1, \\\"hail\\\": 4, \\\"car\\\": 181, \\\"frnds\\\": 4, \\\"gud\\\": 10, \\\"wwdc\\\": 5, \\\"contest\\\": 16, \\\"conform\\\": 2, \\\"social\\\": 28, \\\"forum\\\": 11, \\\"xanga\\\": 1, \\\"duhh\\\": 2, \\\"lifetime\\\": 10, \\\"anon\\\": 3, \\\"salon\\\": 5, \\\"shall\\\": 45, \\\"instead\\\": 75, \\\"swineflu\\\": 2, \\\"illegal\\\": 7, \\\"law\\\": 31, \\\"abide\\\": 2, \\\"citizens\\\": 4, \\\"feast\\\": 3, \\\"famine\\\": 1, \\\"period\\\": 11, \\\"l\\\": 88, \\\"joke\\\": 46, \\\"theyre\\\": 13, \\\"min\\\": 40, \\\"anywhere\\\": 19, \\\"waianae\\\": 1, \\\"curfew\\\": 1, \\\"overprice\\\": 2, \\\"portion\\\": 2, \\\"ashamed\\\": 14, \\\"lazy\\\": 49, \\\"roomates\\\": 2, \\\"alcohol\\\": 15, \\\"depeche\\\": 1, \\\"mode\\\": 12, \\\"somebody\\\": 34, \\\"pleaaase\\\": 1, \\\"picky\\\": 2, \\\"crowd\\\": 19, \\\"ride\\\": 74, \\\"nearest\\\": 3, \\\"humans\\\": 5, \\\"thick\\\": 6, \\\"theives\\\": 2, \\\"short\\\": 66, \\\"stack\\\": 5, \\\"hearts\\\": 11, \\\"dosent\\\": 3, \\\"afternoons\\\": 1, \\\"pub\\\": 13, \\\"noo\\\": 14, \\\"hobbies\\\": 2, \\\"75\\\": 3, \\\"venezuela\\\": 1, \\\"quest\\\": 5, \\\"momtraffic\\\": 1, \\\"divine\\\": 4, \\\"plant\\\": 22, \\\"prepare\\\": 28, \\\"cheer\\\": 60, \\\"janine\\\": 2, \\\"road\\\": 48, \\\"af\\\": 3, \\\"447\\\": 3, \\\"thoughts\\\": 25, \\\"prayers\\\": 12, \\\"families\\\": 15, \\\"tragedy\\\": 4, \\\"ap\\\": 11, \\\"chica\\\": 3, \\\"muahzzz\\\": 1, \\\"hott\\\": 9, \\\"cram\\\": 4, \\\"latin\\\": 3, \\\"revision\\\": 25, \\\"emma\\\": 10, \\\"waterloo\\\": 2, \\\"insanely\\\": 3, \\\"ridiculous\\\": 14, \\\"awhile\\\": 19, \\\"errands\\\": 13, \\\"uhm\\\": 3, \\\"red\\\": 65, \\\"holland\\\": 9, \\\"arse\\\": 8, \\\"target\\\": 17, \\\"125\\\": 3, \\\"sadly\\\": 58, \\\"amazingly\\\": 8, \\\"sookie\\\": 2, 